{
    "header": {
      "inicio": "Home",
      "lenguasMaternas": "Mother Tongues",
      "matriarquia": "Matriarchy",
      "territorio": "Territory",
      "idioma": "Language"
    },
    "acercaProyecciones": {
      "dialogosDocumentales": "Documentary dialogues from Turtle Island to Abya Yala",
      "lengua": "Language",
      "matriarquía": "matriarchy",
      "y": "and",
      "territorio": "territory",
      "descripcion": "The struggle and resistance of the native peoples that inhabit Isla Tortuga and Abya Yala, as well as the Afro-descendant peoples in the Americas, has been directed at common issues based on their ever-changing geopolitical particularities. These include territorial conservation, language revitalization and women's participation in cohesion and empowerment strategies. In recent decades, a recurrent strategy of these peoples has been the use of video and documentary film as non-violent tools of political resistance and representational sovereignty that seek to make visible the problems they face. Thus, from the perspective of documentary research, as an expanded field of study, it seems relevant to us to create spaces for reflection and awareness of the irreducible role of the use of these tools in the organization and political interaction of these communities, as well as their struggle for sovereignty."
    },
    "salaProyecciones1": {
      "titulo": "Mother Tongues",
      "fecha": "February 14 to 28, 2022",
      "descripcion": "The mother tongue is the language that is taught from birth, with which one learns about the world, interacts and develops thought. Languages are a sign of identity and belonging; they are created and transmitted in community. They have individual and social cognitive dimensions, of psychological and political transcendence. Through them, culture, knowledge, ideology, religion, traditions, customs, values, beliefs, etc. are expressed and transmitted. As Nidia López García (Tuún Savi poet) points out, “A language not only allows you to communicate but also to be the bearer of a heritage; it is another way of making the world“. It is estimated that there are around 7079 languages in the world, 43% of which are in danger of disappearing. The totality of this percentage corresponds to native languages, that is to say, those spoken by the original peoples of a territory. This cycle celebrates the diversity of languages and their sovereignty.",
      "conversatorio": {
        "fechaLugar": "February 23, 4:00 p.m. (Mexico City)",
        "moderador": "moderator, Ojo de Agua Comunicación",
        "realizadorDe": "producer of",
        "cimarronesProducciones": "Cimarrones Producciones, producer of the serie",
        "interpreteCEPIADET": "CEPIADET interpreter and scriptwriter"
      },
      "documentalesLengua": [
        {
          "name": "Tu’un Savi",
          "altName": "",
          "author": "Nute Kuijin (Uriel López España)",
          "year": "2020",
          "country": "Mexico",
          "time": "40",
          "genre": "",
          "plot": "At the age of 15 I left my home in Ñuu Savi, I went out and traveled through worlds different from my own. I began my training as a documentary filmmaker and, after that, the interest to learn the language spoken by my family, since it was forbidden to me since childhood. Now that I am back, my father has passed away; and with him his language. In this documentary I search for Tu'un Savi through its speakers.",
          "link": "https://vimeo.com/677777101/08fb625c00",
          "image": "Lengua/Tu un savi/thumbnail_TUUN SAVI 03.png",
          "color": "indigo",
          "language": "Tu’un Savi",
          "subtitle": "Spanish",
          "tags": ["Migration", "Pedagogy"]
        },
        {
          "name": "Tejiendo Resistencia, trenzador",
          "altName": "Guardianas. Resilientes desde el cuerpo y el alma",
          "author": "Heny Cuesta",
          "year": "2020",
          "country": "Colombia",
          "time": "5",
          "genre": "",
          "plot": "Emilia Eneyda Valencia, born in Andagoya, Chocó, Colombia, is an Afro-Colombian woman, teacher, researcher and cultural manager. She is the founder of the Afro-Colombian Women's Association - AMAFROCOL and creator of the project Weaving Hopes. She resists through the ancestral knowledge of braiding inspired the Afro-Colombian community through acceptance and self-recognition.",
          "link": "https://www.youtube.com/watch?v=30LvIJVYGt0",
          "image": "Lengua/Tejiendo resistencia/Banner-Guardianas.png",
          "color": "teal",
          "language": "Spanish",
          "subtitle": "",
          "tags": ["Body language", "Resistors", "Women"]
        },
        {
          "name": "Justicia sin palabras",
          "altName": "",
          "author": "Sergio Julián Caballero",
          "year": "2011",
          "country": "Mexico",
          "time": "29",
          "genre": "",
          "plot": "A documentary that sheds light on the serious injustices caused by the lack of indigenous translators in judicial processes, allowing to generate awareness and respect for the linguistic rights of indigenous peoples. It shows testimonies of various actors, indigenous prisoners and their families, justice system operators and academics, who give us an idea of the state of these rights.",
          "link": "https://vimeo.com/101926553",
          "image": "Lengua/Justicia sin palabras/Justicia sin palabras 1.png",
          "color": "indigo",
          "language": "Zapoteco, Ombeayuts, Triqui",
          "subtitle": "Spanish",
          "tags": ["Social justice", "Legislation", "Complaint"]
        },
        {
          "name": "O verbo se fez carne",
          "altName": "The verb became flesh",
          "author": "Ziel Karapotó",
          "year": "2019",
          "country": "Brazil",
          "time": "7",
          "genre": "Experimental",
          "plot": "The invasion of Europeans to the Abya Yala continent left us scars. Ziel Karapotó uses his body to denounce five centuries of colonization.",
          "link": "https://drive.google.com/file/d/1W0YzV8CVDYxUbjQymyYP40ZuwTfFYMfv/view?usp=sharing",
          "image": "Lengua/O verbo se fez carne/Foto1.png",
          "color": "orange",
          "language": "Portuguese",
          "subtitle": "Spanish",
          "tags": ["Experimental", "Art", "Decolonization"]
        },
        {
          "name": "The Amendment",
          "altName": "",
          "author": "Kevin Papatie",
          "year": "2007",
          "country": "Canada",
          "time": "4",
          "genre": "",
          "plot": "In the Kitcisakik community, the Algonquin language is dying out, just four generations after the federal government's assimilation policy went into effect.",
          "link": "https://www.nfb.ca/film/amendment/",
          "image": "Lengua/La enmienda/Screen Shot 2022-01-25 at 1.12.14 PM.png",
          "color": "orange",
          "language": "Algonquin",
          "subtitle": "English",
          "tags": ["Revitalization"]
        },
        {
          "name": "Jimmy Qirqqut. Gjoa Haven Elder",
          "altName": "Jimmy Qirqqut. Gjoa Haven Anciana",
          "author": "Kadence Kikoak",
          "year": "2019",
          "country": "Canada",
          "time": "3",
          "genre": "",
          "plot": "Jimmy Qirqqut is an Inuktitut speaker. He expresses the difficulty of connecting with the younger generation, who speak \"the white man's language\". Jimmy never went to a residential school and instead grew up on the land: hunting, fishing and building igloos as his father taught him.",
          "link": "https://www.youtube.com/watch?v=QZWhakJ6v00",
          "image": "Lengua/Jimmy Qirqqut - Gjoa Haven Elder/Jimmy_1.png",
          "color": "teal",
          "language": "Inuktitut",
          "subtitle": "English",
          "tags": ["Intergenerational"]
        },
        {
          "name": "Binan Wassa: Pia e Tawa",
          "altName": "Bow and arrow",
          "author": "Damë Bëtxun Matis, Chawa Wassa Matis, Damë Matis, Kaxë Mentuk Matis, Shapu Sibo Matis, Dani Matis, Damba Matis, Chawa atsa Matis, Tumi Reili Matis",
          "year": "2019",
          "country": "Brazil",
          "time": "6",
          "genre": "",
          "plot": "This short documentary film was made through an audiovisual workshop with several young Matis from the indigenous land of the Yavari Valley who interviewed the elders about ancestral hunting techniques. Here, Tumi Reili interviews Chief Binan Wassa about the traditional use of the bow.",
          "link": "https://vimeo.com/252948517",
          "image": "Lengua/Pia e tawa/Imagen 02 Tumi Reili y Binan Wassa.png",
          "color": "purple",
          "language": "Matis",
          "subtitle": "Portuguese",
          "tags": ["Intergenerational"]
        }
      ]
    },
    "salaProyecciones2": {
      "titulo": "Matriarchy",
      "fecha": "March 14 to 28, 2022",
      "descripcion": "From Isla Tortuga to Abya Yala, we women find ourselves in a process of plural and critical transformation, of denunciation, organization and vindication, as a response and rejection of a position of subordination and inequality that we have suffered historically. Recognizing the complexity of motherhood and the need to reject it as an institution has been part of the transition in which we find ourselves. Likewise, understanding motherhood as the generative capacity of women's bodies, conceiving it as a source of pleasure, bonds, knowledge and power that is uniquely feminine, has been fundamental. The notion of matriarchy allows us to highlight the experience and wisdom of women, but also the authority and recognition they have in their communities. The documentaries grouped here reflect diverse configurations -individual and collective- of this transformative process.",
      "conversatorio": {
        "fechaLugar": "March 23, 4:00 p.m. (Mexico City)",
        "moderador": "moderator, filmmaker and anthropologist",
        "protagonistaDe": "protagonist of",
        "productora": "producer of",
        "antropologa": "Tohono O'odham, anthropologist and filmmaker, Mexico",
        "documentalista": "Yoreme, documentary filmmaker, Mexico"
      },
      "documentalesMatriarquia": [
        {
          "name": "Her silent life",
          "altName": "",
          "author": "Lindsay McIntyre",
          "year": "2012",
          "country": "Canada",
          "time": "31",
          "genre": "",
          "plot": "Three generations of women are revealed in this insightful journey into one family's past. Combining analog film techniques with personal interviews, director Lindsay McIntyre creates an impressionistic exploration of her mixed Inuit heritage and the controversies surrounding her family's history.",
          "link": "https://vimeo.com/41359172",
          "image": "Matriarquía/Her silent life/her silent life 1LG.jpg",
          "color": "indigo",
          "language": "English",
          "subtitle": "English",
          "tags": ["", ""]
        },
        {
          "name": "KaYaMenTa",
          "altName": "Sharing Truths About Menopause",
          "author": "Jules Koostachin",
          "year": "2020",
          "country": "Canada",
          "time": "19",
          "genre": "",
          "plot": "Five indigenous women come together to share food and stories about a stage of life with little support or shared knowledge. KaYaMenTa invites our sisters and our viewers to face their own fears of growing older and addresses the taboo around menopause through the lens of an indigenous woman, one who engages with sexuality, aging, spirituality and healing.",
          "link": "https://youtu.be/iIb3fd9jGkY",
          "image": "Matriarquía/Kayamenta/Poster 1.jpg",
          "color": "indigo",
          "language": "English",
          "subtitle": "English",
          "tags": ["", ""]
        },
        {
          "name": "Ati-wîcahsin (It’s Getting Easier)",
          "altName": "",
          "author": "Tessa Desnomie",
          "year": "2007",
          "country": "Canada",
          "time": "6",
          "genre": "",
          "plot": "In this short film, filmmaker Tessa Desnomie celebrates the life and times of her grandmother, Jane Merasty. Born and raised in the trap, this Woodlands Cree woman has witnessed significant changes throughout her vigorous 80 years.",
          "link": "https://www.nfb.ca/film/first_stories_its_getting_easier/",
          "image": "Matriarquía/Ati-wîcahsin (It’s Getting Easier)/Screen Shot 2022-02-16 at 11.59.39 AM.jpg",
          "color": "indigo",
          "language": "English",
          "subtitle": "English",
          "tags": ["", ""]
        },
        {
          "name": "Mother of Many Children",
          "altName": "",
          "author": "Alanis Obomsawin",
          "year": "1977",
          "country": "Canadá",
          "time": "57",
          "genre": "",
          "plot": "An album of indigenous femininity, portrays proud matriarchal cultures that for centuries have been pressured to adopt the standards and customs of the dominant society. It reveals how indigenous women have fought to regain a sense of equality, instilled cultural pride in their children, and passed on their stories and language to new generations.",
          "link": "https://www.nfb.ca/film/mother_of_many_children/",
          "image": "Matriarquía/Mother of Many Children/Screen Shot 2022-02-21 at 11.33.19 AM.jpg",
          "color": "indigo",
          "language": "Inuit, Cree",
          "subtitle": "English",
          "tags": ["", ""]
        },
        {
          "name": "I am Hitkoak",
          "altName": "",
          "author": "Adine Tabitha",
          "year": "2018",
          "country": "Canada",
          "time": "6",
          "genre": "",
          "plot": "Hitkoak describes his youth: the food he ate, the toys he grew up with and the values he learned from his elders. Now, he passes them on to the young people in his community.",
          "link": "https://youtu.be/TxmnBzUVStc",
          "image": "Matriarquía/I am Hitkoak/Hitkoak2-3.jpg",
          "color": "indigo",
          "language": "Inuit",
          "subtitle": "English",
          "tags": ["", ""]
        },
        {
          "name": "Cartas para Ana",
          "altName": "Letters to Ana",
          "author": "Lina Gaitán",
          "year": "2021",
          "country": "Colombia",
          "time": "25",
          "genre": "",
          "plot": "In this volume, Ana Bolena Rodríguez, an Afro-Colombian woman and mother of a teenager with autism spectrum disorder (ASD), recounts the many challenges she faces in an exclusionary and disabling society.",
          "link": "https://youtu.be/78oSDeeb3lw",
          "link2": "https://vimeo.com/525869880",
          "image": "Matriarquía/Cartas para Ana/cartas Ana 1.jpg",
          "color": "indigo",
          "language": "Spanish",
          "subtitle": "English",
          "tags": ["", ""]
        },
        {
          "name": "Los que están por nacer",
          "altName": "Those yet to be born",
          "author": "Yovegami Ascona Mora, Sinhué Ascona Mora",
          "year": "2018",
          "country": "Mexico",
          "time": "11",
          "genre": "",
          "plot": "The rituals of the Ayuuk culture that welcome new life are now echoing in Earth's uncertain future. In the Mixe region of Oaxaca, a grandmother is worried about the world into which her great-grandchild will be born.",
          "link": "https://vimeo.com/674246433",
          "image": "Matriarquía/Los que están por nacer/LQEPN_IMAGEN2.jpg",
          "color": "indigo",
          "language": "Mixe",
          "subtitle": "Spanish",
          "tags": ["", ""]
        },
        {
          "name": "Yãmĩyhex: As mulheres espírito",
          "altName": "Yãmĩyhex: Women spirit",
          "author": "Sueli Maxakali, Isael Maxakali",
          "year": "2019",
          "country": "Brasil",
          "time": "116",
          "genre": "",
          "plot": "Sueli and Isael Maxakali are a filmmaking couple from the indigenous Tikmũ'ũn (Maxakali) people of Vale do Mucuri, Minas Gerais, Brazil. In recent years, the couple has dedicated themselves to filming the history and rituals of their people. Together they co-directed the films \"When the yãmĩy come to dance with us\" (2011) and \"Yãmĩyhex: the spirit women\" (2019).",
          "link": "https://vimeo.com/687940877",
          "image": "Matriarquía/Yamiyhex As Mulheres-Espírito/yãmiyhex.divulgação.jpg",
          "color": "indigo",
          "language": "Maxakali",
          "subtitle": "Portuguese",
          "tags": ["", ""]
        }
      ]
    },
    "salaProyecciones3": {
      "titulo": "Territory",
      "fecha": "April 11 to 25, 2022",
      "descripcion": "In Isla Tortuga and Abya Yala, territories have been the object of dispute since the arrival of the European colonizers, for whom the territories have been predominantly providers of resources and economic and material wealth. In contrast, the inhabitants of Isla Tortuga and Abya Yala have established social, cultural and spiritual relationships, as well as economic ones, with the lands, lakes and rivers, and also with their stones, the subsoil minerals, the air and all the animals that converge there: in harmony with Mother Earth. Unfortunately, today the irrational exploitation of resources has generated pollution and environmental problems. Taking into account the diversity of cosmovisions of the peoples of Isla Tortuga and Abya Yala, in general, the right to territory is fundamental, because without it, there is no space where they can exercise fundamental rights such as the right to life and the expression of their culture. ",
      "conversatorio": {
        "fechaLugar": "April 20, 4:00 p.m. (Mexico City)",
        "moderador": "moderador",
        "traductora": "translator",
        "realizadorDe": "producer of",
        "realizadoraDe": "producer of",
        "coordinadora": "coordinator of the Indigenous Women's Program of the Simone de Beauvoir Leadership Institute A.C."
      },
      "documentalesTerritorio": [
        {
          "name": "Equilibrio",
          "altName": "",
          "author": "Olinda Yawar Muniz",
          "year": "2020",
          "country": "Brazil",
          "time": "11",
          "genre": "",
          "plot": "Short film depicting the human condition on planet Earth. The discourse of Kaapora, an indigenous spiritual entity, guides the critical discussion of our civilization's destructive relationship with the only known life-supporting planet on which we ourselves depend for our continued existence as a species.",
          "link": "https://vimeo.com/698195904",
          "image": "Territorio/Equilibrio/Equilíbrio (1)_auto_x2.jpg",
          "color": "indigo",
          "language": "Portuguese",
          "subtitle": "",
          "tags": ["", ""]
        },
        {
          "name": "You are on Indian Land",
          "altName": "",
          "author": "Michael Kanentakeron Mitchell",
          "year": "1969",
          "country": "Canada",
          "time": "36",
          "genre": "",
          "plot": "Released in 1969, this documentary was one of the most influential productions made by the Indian Film Crew (IFC), the first all-indigenous unit in the NFB. It documents a 1969 Kanien'kéhaka (Mohawk) protest of Akwesasne, a territory straddling the Canada-U.S. border. The documentary was widely screened across the continent, helping to mobilize a new wave of indigenous activism.",
          "link": "https://www.nfb.ca/film/you_are_on_indian_land/",
          "image": "Territorio/You are on Indian land/Screen Shot 2022-04-06 at 3.54.08 PM.jpg",
          "color": "indigo",
          "language": "English",
          "subtitle": "",
          "tags": ["", ""]
        },
        {
          "name": "Sembradores de agua y vida",
          "altName": "",
          "author": "Sergio Julián Caballero",
          "year": "2010",
          "country": "Mexico",
          "time": "30",
          "genre": "",
          "plot": "This video documentary shares the experience of peasants with clear proposals to give water to the Earth. Peasants from the districts of Ocotlán and Zimatlán in the Central Valleys of the State of Oaxaca have formed the \"Coordinadora de Pueblos Unidos por la Defensa y el Cuidado del Agua\" in the search for solutions to the water problem. Their love for Mother Earth and their cosmovision of respect for nature, makes their wisdom springs from the source. The results are favorable, however, government agencies remain deaf and indifferent, thus denying and violating the human right to water.",
          "link": "https://vimeo.com/101926556",
          "image": "Territorio/Sembradores de agua y vida/Sembradores de agua y vida 3.jpg",
          "color": "indigo",
          "language": "Spanish, Zapoteco",
          "subtitle": "",
          "tags": ["", ""]
        },
        {
          "name": "El mineral o la vida",
          "altName": "",
          "author": "José Luis Matías Alonso, Ojo de Tigre/Comunicación Comunitaria",
          "year": "2015",
          "country": "Mexico",
          "time": "37",
          "genre": "",
          "plot": "El Mineral o la Vida is the story of resistance and struggle of the native peoples of the state of Guerrero, Mexico, in the face of 21st century capitalist extractive projects. They are the Na Savi, the Me'Phaa, the Nahuas who defend their land and territory from the large Canadian and English mining companies that are supported by the federal government.",
          "link": "https://youtu.be/3RN7qfcUH0A",
          "image": "Territorio/El mineral o la vida/viendo crater.jpg",
          "color": "indigo",
          "language": "Spanish",
          "subtitle": "",
          "tags": ["", ""]
        },
        {
          "name": "Matses Muxan Akadakit",
          "altName": "Matis Tattoo Party",
          "author": "Povo Matis",
          "year": "2021",
          "country": "Brasil",
          "time": "90",
          "genre": "",
          "plot": "We, the young Matis, listened to the elders tell the story of \"the churuco monkey people\". At first, the male woolly monkeys began to dance before fleeing into the forest. When they returned, the churuco monkeys passed this celebration on to the Matis people.",
          "link": "https://drive.google.com/file/d/1qd0t1CxnIR545Xg16nx5qgxCsaEVPVJy/view?usp=sharing",
          "image": "Territorio/Mates Muxan Akadakit/Foto_Matis_01.jpg",
          "color": "indigo",
          "language": "Matis, Portuguese",
          "subtitle": "",
          "tags": ["", ""]
        }
      ]
    },
    "mensajesGenerales": {
      "masInformacion": "More information",
      "conversatorio": "Online Conversation",
      "redocInvestigacion": "ReDOC Investigación",
      "institutoMora": "Instituto Mora",
      "salaProyecciones": "Projection room"
    },
    "footer": {
        "encabezado": "Film Curation and Organization",
        "desarrolloWeb": "Web development"
    }
}