{
  "header": {
    "inicio": "Inicio",
    "lenguasMaternas": "Lenguas Maternas",
    "matriarquia": "Matriarquía",
    "territorio": "Territorio",
    "idioma": "Idioma"
  },
  "acercaProyecciones": {
    "dialogosDocumentales": "Diálogos documentales de Isla Tortuga al Abya Yala",
    "lengua": "Lengua",
    "matriarquía": "matriarquía",
    "y": "y",
    "territorio": "territorio",
    "descripcion": "La lucha y resistencia de los pueblos originarios que habitan Isla Tortuga y el Abya Yala, así como los pueblos afrodescendientes en las Américas, se ha dirigido a problemáticas comunes en función de sus particularidades geopolíticas en permanente cambio. Entre ellas, la conservación del territorio, la revitalización de la lengua y la participación de las mujeres en las estrategias de cohesión y empoderamiento. En las últimas décadas, una estrategia recurrente de estos pueblos ha sido el empleo del video y el cine documental como herramientas no violentas de resistencia política y soberanía representacional que buscan visibilizar las problemáticas que enfrentan. Es así que desde la perspectiva de la investigación sobre el documental, como campo de estudio expandido, nos parece relevante suscitar espacios de reflexión y sensibilización en torno al irreductible papel que adquiere el empleo de estas herramientas en la organización e interacción política de estas comunidades, así como su lucha por la soberanía."
  },
  "salaProyecciones1": {
    "titulo": "Lenguas maternas",
    "fecha": "14 al 28 de febrero de 2022",
    "descripcion": "La lengua materna es aquella que se enseña desde el nacimiento, con la que se conoce el mundo, se interactúa y se desarrolla el pensamiento. Las lenguas son signo de identidad y pertenencia, se crean y transmiten en comunidad. Tienen dimensiones cognitivas individuales y sociales, de trascendencia psicológica y política. A través de ellas se expresa y transmite cultura, saberes, ideología, religión, tradiciones, costumbres, valores, creencias, etc. Como señala Nidia López García (poeta Tuún Savi) “Una lengua no sólo te permite comunicarte sino ser poseedora de una herencia; es otra forma de hacer mundo.” Se estima que en el mundo existen alrededor de 7079 lenguas, de las que el 43% se encuentra en peligro de desaparición. La totalidad de éste porcentaje corresponde a lenguas nativas, es decir, aquellas que son habladas por pueblos originarios de un territorio. Este ciclo celebra la diversidad de las lenguas y su soberanía.",
    "conversatorio": {
      "fechaLugar": "23 de febrero, 16 hrs. (Ciudad de México)",
      "moderador": "moderador, Ojo de Agua Comunicación",
      "realizadorDe": "realizador de",
      "cimarronesProducciones": "Cimarrones Producciones, realizadora de la serie",
      "interpreteCEPIADET": "intérprete de CEPIADET y guionista"
    },
    "documentalesLengua": [
      {
        "name": "Tu’un Savi",
        "altName": "",
        "author": "Nute Kuijin (Uriel López España)",
        "year": "2020",
        "country": "México",
        "time": "40",
        "genre": "",
        "plot": "A los 15 años abandoné mi hogar en Ñuu Savi, salí y recorrí mundos distintos al mío. Comencé mi formación como documentalista y, tras ello, el interés de aprender el idioma que habla mi familia, ya que me fue prohibido desde la infancia. Ahora que regreso, mi padre ha fallecido; y con él su lengua. En este documental hago una búsqueda de Tu’un Savi a través de sus hablantes.",
        "link": "https://vimeo.com/677777101/08fb625c00",
        "image": "Lengua/Tu un savi/thumbnail_TUUN SAVI 03.png",
        "color": "indigo",
        "language": "Tu’un Savi",
        "subtitle": "Español",
        "tags": ["Migración", "Pedagogía"]
      },
      {
        "name": "Tejiendo Resistencia, trenzador",
        "altName": "Guardianas. Resilientes desde el cuerpo y el alma",
        "author": "Heny Cuesta",
        "year": "2020",
        "country": "Colombia",
        "time": "5",
        "genre": "",
        "plot": "Emilia Eneyda Valencia nacida en Andagoya, Chocó, Colombia, es una mujer afrocolombiana, docente, investigadora y gestora cultural. Fundadora de la Asociación de mujeres Afrocolombianas - AMAFROCOL y creadora del proyecto Tejiendo Esperanzas. Ella resiste a través del saber ancestral del trenzado inspirado a la comunidad afrocolombiana por medio de la aceptación y el autoreconocimiento.",
        "link": "https://www.youtube.com/watch?v=30LvIJVYGt0",
        "image": "Lengua/Tejiendo resistencia/Banner-Guardianas.png",
        "color": "teal",
        "language": "Español",
        "subtitle": "",
        "tags": ["Lenguaje corporal", "Resistencias", "Mujeres"]
      },
      {
        "name": "Justicia sin palabras",
        "altName": "",
        "author": "Sergio Julián Caballero",
        "year": "2011",
        "country": "México",
        "time": "29",
        "genre": "",
        "plot": "Un documental que pone luz sobre las graves injusticias causadas por la falta de traductores/as indígenas en los procesos judiciales, permitiendo generar conciencia y respeto hacia los derechos lingüísticos de los pueblos indígenas. Se muestran testimonios de diversos actores, presos indígenas y sus familiares, operadores del sistema de justicia y académicos; quienes nos dan una idea del estado que guardan estos derechos.",
        "link": "https://vimeo.com/101926553",
        "image": "Lengua/Justicia sin palabras/Justicia sin palabras 1.png",
        "color": "indigo",
        "language": "Zapoteco, Ombeayuts, Triqui",
        "subtitle": "Español",
        "tags": ["Justicia social", "Legislación", "Denuncia"]
      },
      {
        "name": "O verbo se fez carne",
        "altName": "El verbo se hizo carne",
        "author": "Ziel Karapotó",
        "year": "2019",
        "country": "Brasil",
        "time": "7",
        "genre": "Experimental",
        "plot": "La invasión de los europeos a Abya Yala continente nos dejó cicatrices. Ziel Karapotó usa su cuerpo para denunciar cinco siglos de colonización.",
        "link": "https://drive.google.com/file/d/1W0YzV8CVDYxUbjQymyYP40ZuwTfFYMfv/view?usp=sharing",
        "image": "Lengua/O verbo se fez carne/Foto1.png",
        "color": "orange",
        "language": "Portugués",
        "subtitle": "Español",
        "tags": ["Experimental", "Arte", "Decolonización"]
      },
      {
        "name": "The Amendment",
        "altName": "La enmienda",
        "author": "Kevin Papatie",
        "year": "2007",
        "country": "Canadá",
        "time": "4",
        "genre": "",
        "plot": "En la comunidad Kitcisakik, el idioma Algonquin se está extinguiendo, apenas cuatro generaciones después de que entrara en vigor la política de asimilación del gobierno federal.",
        "link": "https://www.nfb.ca/film/amendment/",
        "image": "Lengua/La enmienda/Screen Shot 2022-01-25 at 1.12.14 PM.png",
        "color": "orange",
        "language": "Algonquin",
        "subtitle": "Inglés",
        "tags": ["Revitalización"]
      },
      {
        "name": "Jimmy Qirqqut. Gjoa Haven Elder",
        "altName": "Jimmy Qirqqut. Gjoa Haven Anciana",
        "author": "Kadence Kikoak",
        "year": "2019",
        "country": "Canadá",
        "time": "3",
        "genre": "",
        "plot": "Jimmy Qirqqut es un hablante de Inuktitut. Él expresa la dificultad de conectarse con la generación más joven, que habla \"la lengua del hombre blanco\". Jimmy nunca fue a una escuela residencial y, en cambio, creció en la tierra: cazando, pescando y construyendo Iglus como le enseñó su padre",
        "link": "https://www.youtube.com/watch?v=QZWhakJ6v00",
        "image": "Lengua/Jimmy Qirqqut - Gjoa Haven Elder/Jimmy_1.png",
        "color": "teal",
        "language": "Inuktitut",
        "subtitle": "Inglés",
        "tags": ["Intergeneracional"]
      },
      {
        "name": "Binan Wassa: Pia e Tawa",
        "altName": "Arco y flecha",
        "author": "Damë Bëtxun Matis, Chawa Wassa Matis, Damë Matis, Kaxë Mentuk Matis, Shapu Sibo Matis, Dani Matis, Damba Matis, Chawa atsa Matis, Tumi Reili Matis",
        "year": "2019",
        "country": "Brasil",
        "time": "6",
        "genre": "",
        "plot": "Este corto metraje documental se realizó a través de un taller audiovisual con varios jóvenes Matis de la Tierra indígena del valle del Yavarí  entrevistaron a los ancianos sobre las técnicas de caza ancestrales. Aquí, Tumi Reili, entrevista al cacique Binan Wassa sobre el uso tradicional del arco.",
        "link": "https://vimeo.com/252948517",
        "image": "Lengua/Pia e tawa/Imagen 02 Tumi Reili y Binan Wassa.png",
        "color": "purple",
        "language": "Matis",
        "subtitle": "Portugués",
        "tags": ["Intergeneracional"]
      }
    ]
  },
  "salaProyecciones2": {
    "titulo": "Matriarquía",
    "fecha": "14 al 28 de marzo de 2022",
    "descripcion": "De Isla Tortuga al Abya Yala, las mujeres nos encontramos en un proceso de transformación plural y crítico, de denuncia, organización y reivindicación, como respuesta y rechazo a una posición de subordinación y desigualdad que hemos padecido históricamente. Reconocer la complejidad de la maternidad y la necesidad de rechazarla como institución ha sido parte de la transición en que nos encontramos. Así mismo, entender la maternidad como la capacidad generadora del cuerpo de las mujeres, concibiéndolo como fuente de placer, vínculos, saberes y poder privativamente femeninos ha sido fundamental. La noción de matriarquía permite poner de relieve la experiencia y sabiduría de las mujeres, pero también la autoridad y reconocimiento que tienen en sus comunidades. Los documentales aquí agrupados reflejan diversas configuraciones -individuales y colectivas- de este proceso transformador.",
    "conversatorio": {
      "fechaLugar": "23 de marzo, 16 hrs. (Ciudad de México)",
      "moderador": "moderadora, realizadora y antropóloga",
      "protagonistaDe": "protagonista de",
      "productora": "productora de",
      "antropologa": "Tohono O'odham, antropóloga y realizadora, México",
      "documentalista": "Yoreme, documentalista, México"
    },
    "documentalesMatriarquia": [
        {
          "name": "Her silent life",
          "altName": "Su vida silenciosa",
          "author": "Lindsay McIntyre",
          "year": "2012",
          "country": "Canadá",
          "time": "31",
          "genre": "",
          "plot": "Tres generaciones de mujeres se revelan en este viaje intuitivo al pasado de una familia. Combinando técnicas cinematográficas analógicas con entrevistas personales, la directora Lindsay McIntyre crea una exploración impresionista de su herencia mixta inuit y las controversias que rodean la historia de su familia.",
          "link": "https://vimeo.com/41359172",
          "image": "Matriarquía/Her silent life/her silent life 1LG.jpg",
          "color": "indigo",
          "language": "Inglés",
          "subtitle": "Inglés",
          "tags": ["", ""]
        },
        {
          "name": "KaYaMenTa",
          "altName": "Compartiendo verdades sobre la menopausia",
          "author": "Jules Koostachin",
          "year": "2020",
          "country": "Canadá",
          "time": "19",
          "genre": "",
          "plot": "Cinco mujeres indígenas se reúnen para compartir comida e historias sobre una etapa de la vida con poco apoyo o conocimiento compartido. KaYaMenTa invita a nuestras hermanas y a nuestros televidentes a enfrentar sus propios miedos de envejecer y aborda el tabú en torno a la menopausia a través de la lente de una mujer indígena, una que se involucra con la sexualidad, el envejecimiento, la espiritualidad y la curación.",
          "link": "https://youtu.be/iIb3fd9jGkY",
          "image": "Matriarquía/Kayamenta/Poster 1.jpg",
          "color": "indigo",
          "language": "Inglés",
          "subtitle": "Inglés",
          "tags": ["", ""]
        },
        {
          "name": "Ati-wîcahsin (It’s Getting Easier)",
          "altName": "Ati-wîcahsin (Cada vez es más fácil)",
          "author": "Tessa Desnomie",
          "year": "2007",
          "country": "Canadá",
          "time": "6",
          "genre": "",
          "plot": "En este cortometraje, la cineasta Tessa Desnomie celebra la vida y la época de su abuela, Jane Merasty. Nacida y criada en la trampa, esta mujer Woodlands Cree ha sido testigo de cambios significativos a lo largo de sus vigorosos 80 años.",
          "link": "https://www.nfb.ca/film/first_stories_its_getting_easier/",
          "image": "Matriarquía/Ati-wîcahsin (It’s Getting Easier)/Screen Shot 2022-02-16 at 11.59.39 AM.jpg",
          "color": "indigo",
          "language": "Inglés",
          "subtitle": "Inglés",
          "tags": ["", ""]
        },
        {
          "name": "Mother of Many Children",
          "altName": "Madre de muchos hijos",
          "author": "Alanis Obomsawin",
          "year": "1977",
          "country": "Canadá",
          "time": "57",
          "genre": "",
          "plot": "Un álbum de la feminidad indígena, retrata orgullosas culturas matriarcales que durante siglos han sido presionadas para adoptar los estándares y costumbres de la sociedad dominante. Revela cómo las mujeres indígenas han luchado por recuperar un sentido de igualdad, inculcaron el orgullo cultural en sus hijos y transmitieron sus historias y su idioma a las nuevas generaciones.",
          "link": "https://www.nfb.ca/film/mother_of_many_children/",
          "image": "Matriarquía/Mother of Many Children/Screen Shot 2022-02-21 at 11.33.19 AM.jpg",
          "color": "indigo",
          "language": "Inuit, cree",
          "subtitle": "Inglés",
          "tags": ["", ""]
        },
        {
          "name": "I am Hitkoak",
          "altName": "Yo soy Hitkoak",
          "author": "Adine Tabitha",
          "year": "2018",
          "country": "Canadá",
          "time": "6",
          "genre": "",
          "plot": "Hitkoak describe su juventud: la comida que comía, los juguetes con los que creció y los valores que aprendió de sus mayores. Ahora, los transmite a los jóvenes de su comunidad.",
          "link": "https://youtu.be/TxmnBzUVStc",
          "image": "Matriarquía/I am Hitkoak/Hitkoak2-3.jpg",
          "color": "indigo",
          "language": "Inuit",
          "subtitle": "Inglés",
          "tags": ["", ""]
        },
        {
          "name": "Cartas para Ana",
          "altName": "",
          "author": "Lina Gaitán",
          "year": "2021",
          "country": "Colombia",
          "time": "25",
          "genre": "",
          "plot": "En este volumen, Ana Bolena Rodríguez, una mujer afrocolombiana y madre de un adolescente en el trastorno del espectro autista (TEA), relata los múltiples retos que enfrenta en una sociedad excluyente y discapacitante.",
          "link": "https://youtu.be/78oSDeeb3lw",
          "link2": "https://vimeo.com/525869880",
          "image": "Matriarquía/Cartas para Ana/cartas Ana 1.jpg",
          "color": "indigo",
          "language": "Español",
          "subtitle": "Inglés",
          "tags": ["", ""]
        },
        {
          "name": "Los que están por nacer",
          "altName": "",
          "author": "Yovegami Ascona Mora, Sinhué Ascona Mora",
          "year": "2018",
          "country": "México",
          "time": "11",
          "genre": "",
          "plot": "Los rituales de la cultura ayuuk que dan la bienvenida a una nueva vida, ahora están haciendo eco en el futuro incierto de la Tierra. En la región mixe de Oaxaca, una abuela está preocupada por el mundo en que nacerá su bisnieto.",
          "link": "https://vimeo.com/674246433",
          "image": "Matriarquía/Los que están por nacer/LQEPN_IMAGEN2.jpg",
          "color": "indigo",
          "language": "Mixe",
          "subtitle": "Español",
          "tags": ["", ""]
        },
        {
          "name": "Yãmĩyhex: As mulheres espírito",
          "altName": "Yãmĩyhex: Las mujeres espíritu",
          "author": "Sueli Maxakali, Isael Maxakali",
          "year": "2019",
          "country": "Brasil",
          "time": "116",
          "genre": "",
          "plot": "Sueli e Isael Maxakali son una pareja de cineastas del pueblo indígena Tikmũ'ũn (Maxakali), habitantes de Vale do Mucuri, Minas Gerais, Brasil. En los últimos años, la pareja se ha dedicado a filmar la historia y los rituales de su pueblo. Juntas codirigieron las películas \"Cuando los yãmĩy vienen a bailar con nosotros\" (2011) y \"Yãmĩyhex: las mujeres espíritu\" (2019).",
          "link": "https://vimeo.com/687940877",
          "image": "Matriarquía/Yamiyhex As Mulheres-Espírito/yãmiyhex.divulgação.jpg",
          "color": "indigo",
          "language": "Maxakali",
          "subtitle": "Portugués",
          "tags": ["", ""]
        }
      ]
  },
  "salaProyecciones3": {
    "titulo": "Territorio",
    "fecha": "11 al 25 de abril de 2022",
    "descripcion": "En Isla Tortuga y Abya Yala los territorios han sido objeto de disputa desde la llegada de los colonizadores europeos, para quienes los territorios han sido predominantemente proveedores de recursos y de riqueza económica y material. En cambio, las y los habitantes de Isla Tortuga y Abya Yala, han establecido relaciones sociales, culturales y espirituales, además de económicas, con las tierras, lagos y ríos, e igualmente con sus piedras, los minerales del subsuelo, el aire y todos los animales que ahí convergen: en armonía con la Madre Tierra. Desafortunadamente, hoy día la explotación irracional de recursos ha generado contaminación y problemas medioambientales. Tomando en cuenta la diversidad de cosmovisiones de los pueblos de Isla Tortuga y Abya Yala, en general, el derecho al territorio es fundamental, porque sin él, no hay espacio en donde ellas y ellos se asienten a ejercer derechos fundamentales como el derecho a la vida y a la expresión de su cultura. ",
    "conversatorio": {
      "fechaLugar": "20 de abril, 16 hrs. (Ciudad de México)",
      "moderador": "moderador",
      "traductora": "traductora",
      "realizadorDe": "realizador de",
      "realizadoraDe": "realizadora de",
      "coordinadora": "coordinadora del Programa de Mujeres Indígenas del Instituto de Liderazgo Simone de Beauvoir A.C."
    },
    "documentalesTerritorio": [
        {
          "name": "Equilibrio",
          "altName": "",
          "author": "Olinda Yawar Muniz",
          "year": "2020",
          "country": "Brasil",
          "time": "11",
          "genre": "",
          "plot": "Cortometraje que representa la condición humana en el planeta Tierra. El discurso de Kaapora, una entidad espiritual indígena, guía la discusión crítica de la relación destructiva de nuestra civilización con el único planeta conocido que tiene soporte vital, y del cual nosotros mismos dependemos para continuar nuestra existencia como especie.",
          "link": "https://vimeo.com/698195904",
          "image": "Territorio/Equilibrio/Equilíbrio (1)_auto_x2.jpg",
          "color": "indigo",
          "language": "Portugués",
          "subtitle": "",
          "tags": ["", ""]
        },
        {
          "name": "You are on Indian Land",
          "altName": "",
          "author": "Michael Kanentakeron Mitchell",
          "year": "1969",
          "country": "Canada",
          "time": "36",
          "genre": "",
          "plot": "Lanzado en 1969, este documental fue una de las producciones más influyentes realizadas por Indian Film Crew (IFC), la primera unidad totalmente indígena en la NFB. Documenta una protesta de 1969 de Kanien'kéhaka (Mohawk) de Akwesasne, un territorio que se extiende a ambos lados de la frontera entre Canadá y Estados Unidos. El documental se proyectó extensamente en todo el continente, lo que ayudó a movilizar una nueva ola de activismo indígena.",
          "link": "https://www.nfb.ca/film/you_are_on_indian_land/",
          "image": "Territorio/You are on Indian land/Screen Shot 2022-04-06 at 3.54.08 PM.jpg",
          "color": "indigo",
          "language": "Inglés",
          "subtitle": "",
          "tags": ["", ""]
        },
        {
          "name": "Sembradores de agua y vida",
          "altName": "",
          "author": "Sergio Julián Caballero",
          "year": "2010",
          "country": "México",
          "time": "30",
          "genre": "",
          "plot": "Este video documental comparte la experiencia de campesinos y campesinas con propuestas claras para darle de beber a la Tierra. Campesinos y campesinas de los distritos de Ocotlán y Zimatlán en los Valles Centrales del Estado de Oaxaca han conformado la “Coordinadora de Pueblos Unidos por la Defensa y el Cuidado del Agua” en la búsqueda de soluciones al problema del agua. Su amor por la Madre Tierra y su cosmovisión de respeto a la naturaleza, hace brotar de la fuente de sus manantiales de sabiduría. Los resultados son favorables, sin embargo, las instancias de gobierno se mantienen sordas e indiferentes, negando y violando así el derecho humano al agua.",
          "link": "https://vimeo.com/101926556",
          "image": "Territorio/Sembradores de agua y vida/Sembradores de agua y vida 3.jpg",
          "color": "indigo",
          "language": "Español, Zapoteco",
          "subtitle": "",
          "tags": ["", ""]
        },
        {
          "name": "El mineral o la vida",
          "altName": "",
          "author": "José Luis Matías Alonso, Ojo de Tigre/Comunicación Comunitaria",
          "year": "2015",
          "country": "México",
          "time": "37",
          "genre": "",
          "plot": "El Mineral o la Vida es la historia de resistencia y lucha de los pueblos originarios del estado de Guerrero, México, ante proyectos extractivos capitalistas del siglo XXI. Son los Na Savi, los Me´Phaa, los Nahuas que defienden su tierra y territorio de las grandes mineras canadienses e ingleses que son apoyadas por el gobierno federal.",
          "link": "https://youtu.be/3RN7qfcUH0A",
          "image": "Territorio/El mineral o la vida/viendo crater.jpg",
          "color": "indigo",
          "language": "Español",
          "subtitle": "",
          "tags": ["", ""]
        },
        {
          "name": "Matses Muxan Akadakit",
          "altName": "Fiesta de los tatuajes de Matis",
          "author": "Povo Matis",
          "year": "2021",
          "country": "Brasil",
          "time": "90",
          "genre": "",
          "plot": "Nosotros, los jóvenes Matis, escuchamos a los mayores contar la historia de \"la gente del mono churuco\". Al principio, los monos lanudos machos comenzaron a bailar antes de huir hacia el bosque. Cuando regresaron, los monos churucos transmitieron esta celebración al pueblo Matis.",
          "link": "https://drive.google.com/file/d/1qd0t1CxnIR545Xg16nx5qgxCsaEVPVJy/view?usp=sharing",
          "image": "Territorio/Mates Muxan Akadakit/Foto_Matis_01.jpg",
          "color": "indigo",
          "language": "Matis, Portugués",
          "subtitle": "",
          "tags": ["", ""]
        }
      ]
  },
  "mensajesGenerales": {
    "masInformacion": "Más información",
    "conversatorio": "Conversatorio en línea",
    "redocInvestigacion": "ReDOC Investigación",
    "institutoMora": "Instituto Mora",
    "salaProyecciones": "Sala de proyecciones"
  },
  "footer": {
      "encabezado": "Curaduría fílmica y organización"
  }
}