{
    "header": {
      "inicio": "Início",
      "lenguasMaternas": "Línguas Maternas",
      "matriarquia": "Matriarquia",
      "territorio": "Território",
      "idioma": "Idioma"
    },
    "acercaProyecciones": {
      "dialogosDocumentales": "Diálogos documentários da Ilha da Tartaruga à Abya Yala",
      "lengua": "Língua",
      "matriarquía": "matriarquia",
      "y": "y",
      "territorio": "território",
      "descripcion": "A luta e resistência dos povos indígenas que habitam Isla Tortuga e Abya Yala, bem como dos povos afro-descendentes nas Américas, tem sido dirigida a questões comuns baseadas nas suas particularidades geopolíticas em constante mudança. Estes incluem a conservação territorial, a revitalização linguística e a participação das mulheres nas estratégias de coesão e de empoderamento. Nas últimas décadas, uma estratégia recorrente destes povos tem sido a utilização do vídeo e do filme documentário como instrumentos não violentos de resistência política e de soberania representativa que procuram tornar visíveis os problemas que enfrentam. Assim, da perspectiva da investigação documental, como campo de estudo alargado, parece-nos relevante criar espaços de reflexão e consciência do papel irredutível que a utilização destes instrumentos desempenha na organização e interacção política destas comunidades, bem como na sua luta pela soberania."
    },
    "salaProyecciones1": {
      "titulo": "Línguas Maternas",
      "fecha": "14 a 28 de fevereiro de 2022",
      "descripcion": "A língua materna é a língua que é ensinada desde o nascimento, com a qual se aprende sobre o mundo, interage e desenvolve o próprio pensamento. As línguas são um sinal de identidade e de pertença; elas são criadas e transmitidas em comunidade. Têm dimensões cognitivas individuais e sociais de significado psicológico e político. Através deles, a cultura, o conhecimento, a ideologia, a religião, as tradições, os costumes, os valores, as crenças, etc. são expressos e transmitidos. Como assinala Nidia López García (poeta Tuún Savi), “Uma língua não só lhe permite comunicar mas também ser o portador de um património; é uma outra forma de fazer o mundo“. Estima-se que existam cerca de 7079 línguas no mundo, 43% das quais estão em perigo de desaparecer. Toda esta percentagem corresponde às línguas nativas, ou seja, aquelas faladas pelos povos originais de um território. Este ciclo celebra a diversidade das línguas e a sua soberania.",
      "conversatorio": {
        "fechaLugar": "23 de Fevereiro, 16 hrs. (Cidade do México)",
        "moderador": "moderador, Ojo de Agua Comunicación",
        "realizadorDe": "director de",
        "cimarronesProducciones": "Cimarrones Producciones, produtora da série",
        "interpreteCEPIADET": "Intérprete e roteirista CEPIADET"
      },
      "documentalesLengua": [
        {
          "name": "Tu’un Savi",
          "altName": "",
          "author": "Nute Kuijin (Uriel López España)",
          "year": "2020",
          "country": "México",
          "time": "40",
          "genre": "",
          "plot": "Aos 15 anos de idade deixei a minha casa em Ñuu Savi, saí e viajei em mundos diferentes do meu próprio. Comecei a minha formação como realizador de documentários e, depois disso, o interesse em aprender a língua que a minha família fala, já que me era proibido desde a infância. Agora que estou de volta, o meu pai faleceu; e com ele a sua língua. Neste documentário procuro Tu'un Savi através dos seus altifalantes.",
          "link": "https://vimeo.com/677777101/08fb625c00",
          "image": "Lengua/Tu un savi/thumbnail_TUUN SAVI 03.png",
          "color": "indigo",
          "language": "Tu’un Savi",
          "subtitle": "Espanhol",
          "tags": ["Migração", "Pedagogia"]
        },
        {
          "name": "Tejiendo Resistencia, trenzador",
          "altName": "Guardiães. Resiliente no corpo e na alma",
          "author": "Heny Cuesta",
          "year": "2020",
          "country": "Colômbia",
          "time": "5",
          "genre": "",
          "plot": "Emilia Eneyda Valencia, nascida em Andagoya, Chocó, Colômbia, é uma mulher afro-colombiana, professora, investigadora e gestora cultural. É a fundadora da Associação de Mulheres Afro-Colombianas - AMAFROCOL e criadora do projecto Tejiendo Esperanzas. Ela resiste através do conhecimento ancestral da tecelagem, inspirando a comunidade afro-colombiana através da aceitação e auto-reconhecimento.",
          "link": "https://www.youtube.com/watch?v=30LvIJVYGt0",
          "image": "Lengua/Tejiendo resistencia/Banner-Guardianas.png",
          "color": "teal",
          "language": "Espanhol",
          "subtitle": "",
          "tags": ["Linguagem corporal", "Resistores", "Mulheres"]
        },
        {
          "name": "Justicia sin palabras",
          "altName": "",
          "author": "Sergio Julián Caballero",
          "year": "2011",
          "country": "México",
          "time": "29",
          "genre": "",
          "plot": "Um documentário que lança luz sobre as graves injustiças causadas pela falta de tradutores indígenas nos processos judiciais, sensibilizando e respeitando os direitos linguísticos dos povos indígenas. Mostra testemunhos de vários actores, prisioneiros indígenas e suas famílias, operadores do sistema de justiça e académicos, que nos dão uma ideia do estado destes direitos.",
          "link": "https://vimeo.com/101926553",
          "image": "Lengua/Justicia sin palabras/Justicia sin palabras 1.png",
          "color": "indigo",
          "language": "Zapoteco, Ombeayuts, Triqui",
          "subtitle": "Espanhol",
          "tags": ["Justiça social", "Legislação", "Queixa"]
        },
        {
          "name": "O verbo se fez carne",
          "altName": "A Palavra tornou-se carne",
          "author": "Ziel Karapotó",
          "year": "2019",
          "country": "Brasil",
          "time": "7",
          "genre": "Experimental",
          "plot": "A invasão europeia do continente Abya Yala deixou-nos cicatrizes. Ziel Karapotó usa o seu corpo para denunciar cinco séculos de colonização.",
          "link": "https://drive.google.com/file/d/1W0YzV8CVDYxUbjQymyYP40ZuwTfFYMfv/view?usp=sharing",
          "image": "Lengua/O verbo se fez carne/Foto1.png",
          "color": "orange",
          "language": "Português",
          "subtitle": "Espanhol",
          "tags": ["Experimental", "Arte", "Descolonização"]
        },
        {
          "name": "The Amendment",
          "altName": "A emenda",
          "author": "Kevin Papatie",
          "year": "2007",
          "country": "",
          "time": "4",
          "genre": "",
          "plot": "Na comunidade Kitcisakik, a língua Algonquin está a morrer, apenas quatro gerações depois de a política de assimilação do governo federal ter entrado em vigor.",
          "link": "https://www.nfb.ca/film/amendment/",
          "image": "Lengua/La enmienda/Screen Shot 2022-01-25 at 1.12.14 PM.png",
          "color": "orange",
          "language": "Algonquin",
          "subtitle": "Inglês",
          "tags": ["Revitalização"]
        },
        {
          "name": "Jimmy Qirqqut. Gjoa Haven Elder",
          "altName": "Jimmy Qirqqut. Gjoa Haven Anciana",
          "author": "Kadence Kikoak",
          "year": "2019",
          "country": "Canadá",
          "time": "3",
          "genre": "",
          "plot": "Jimmy Qirqqut é um orador Inuktitut. Ele exprime a dificuldade de ligação com a geração mais jovem, que fala \"a língua do homem branco\". Jimmy nunca frequentou uma escola residencial e em vez disso cresceu na terra: caça, pesca e construção de iglus, como o seu pai lhe ensinou.",
          "link": "https://www.youtube.com/watch?v=QZWhakJ6v00",
          "image": "Lengua/Jimmy Qirqqut - Gjoa Haven Elder/Jimmy_1.png",
          "color": "teal",
          "language": "Inuktitut",
          "subtitle": "Inglês",
          "tags": ["Intergeracional"]
        },
        {
          "name": "Binan Wassa: Pia e Tawa",
          "altName": "Arco e flecha",
          "author": "Damë Bëtxun Matis, Chawa Wassa Matis, Damë Matis, Kaxë Mentuk Matis, Shapu Sibo Matis, Dani Matis, Damba Matis, Chawa atsa Matis, Tumi Reili Matis",
          "year": "2019",
          "country": "Brasil",
          "time": "6",
          "genre": "",
          "plot": "Este pequeno documentário foi realizado através de um workshop audiovisual com vários jovens Matis da terra indígena do Vale de Yavari que entrevistaram anciãos sobre técnicas de caça ancestrais. Aqui, Tumi Reili entrevista o chefe Binan Wassa sobre o uso tradicional do arco.",
          "link": "https://vimeo.com/252948517",
          "image": "Lengua/Pia e tawa/Imagen 02 Tumi Reili y Binan Wassa.png",
          "color": "purple",
          "language": "Matis",
          "subtitle": "Português",
          "tags": ["Intergeneracional"]
        }
      ]
    },
    "salaProyecciones2": {
      "titulo": "Matriarquia",
      "fecha": "14 a 28 de março de 2022",
      "descripcion": "De Isla Tortuga a Abya Yala, nós mulheres encontramo-nos num processo de transformação plural e crítico, de denúncia, organização e vindicação, como resposta e rejeição de uma posição de subordinação e desigualdade que temos sofrido historicamente. O reconhecimento da complexidade da maternidade e a necessidade de a rejeitar como instituição tem sido parte da transição em que nos encontramos. Do mesmo modo, compreender a maternidade como a capacidade generativa dos corpos das mulheres, concebendo-a como uma fonte de prazer, laços, conhecimento e poder que é exclusivamente feminino, tem sido fundamental. A noção de matriarcado permite-nos destacar a experiência e sabedoria das mulheres, mas também a autoridade e o reconhecimento que elas têm nas suas comunidades. Os documentários aqui agrupados reflectem diversas configurações - individuais e colectivas - deste processo de transformação.",
      "conversatorio": {
        "fechaLugar": "23 de março, 16:00 hrs. (Cidade do México)",
        "moderador": "moderadora, cineasta e antropóloga",
        "protagonistaDe": "estrelada em",
        "productora": "produtor de",
        "antropologa": "Tohono O'odham, antropólogo e cineasta, México",
        "documentalista": "Yoreme, cineasta de documentários, México"
      },
      "documentalesMatriarquia": [
        {
          "name": "Her silent life",
          "altName": "A sua vida silenciosa",
          "author": "Lindsay McIntyre",
          "year": "2012",
          "country": "Canadá",
          "time": "31",
          "genre": "",
          "plot": "Três gerações de mulheres revelam-se nesta viagem perspicaz ao passado de uma família. Combinando técnicas de filmes analógicos com entrevistas pessoais, a realizadora Lindsay McIntyre cria uma exploração impressionista da sua herança mista inuíte e das controvérsias em torno da história da sua família.",
          "link": "https://vimeo.com/41359172",
          "image": "Matriarquía/Her silent life/her silent life 1LG.jpg",
          "color": "indigo",
          "language": "Inglês",
          "subtitle": "Inglês",
          "tags": ["", ""]
        },
        {
          "name": "KaYaMenTa",
          "altName": "Partilha das verdades sobre a Menopausa",
          "author": "Jules Koostachin",
          "year": "2020",
          "country": "Canadá",
          "time": "19",
          "genre": "",
          "plot": "Cinco mulheres indígenas juntam-se para partilhar comida e histórias sobre uma etapa da vida com pouco apoio ou conhecimento partilhado. KaYaMenTa convida as nossas irmãs e os nossos telespectadores a enfrentarem os seus próprios receios de envelhecer e aborda o tabu em torno da menopausa através da lente de uma mulher indígena, que se envolve com a sexualidade, o envelhecimento, a espiritualidade e a cura.",
          "link": "https://youtu.be/iIb3fd9jGkY",
          "image": "Matriarquía/Kayamenta/Poster 1.jpg",
          "color": "indigo",
          "language": "Inglês",
          "subtitle": "Inglês",
          "tags": ["", ""]
        },
        {
          "name": "Ati-wîcahsin (It’s Getting Easier)",
          "altName": "Ati-wîcahsin (It's getting easier and easier)",
          "author": "Tessa Desnomie",
          "year": "2007",
          "country": "Canadá",
          "time": "6",
          "genre": "",
          "plot": "Nesta curta-metragem, a cineasta Tessa Desnomie celebra a vida e os tempos da sua avó, Jane Merasty. Nascida e criada na armadilha, esta mulher do Woodlands Cree testemunhou mudanças significativas ao longo dos seus vigorosos 80 anos.",
          "link": "https://www.nfb.ca/film/first_stories_its_getting_easier/",
          "image": "Matriarquía/Ati-wîcahsin (It’s Getting Easier)/Screen Shot 2022-02-16 at 11.59.39 AM.jpg",
          "color": "indigo",
          "language": "Inglês",
          "subtitle": "Inglês",
          "tags": ["", ""]
        },
        {
          "name": "Mother of Many Children",
          "altName": "Mãe de muitas crianças",
          "author": "Alanis Obomsawin",
          "year": "1977",
          "country": "Canadá",
          "time": "57",
          "genre": "",
          "plot": "Um álbum de feminilidade indígena, retrata as orgulhosas culturas matriarcais que durante séculos foram pressionadas a adoptar os padrões e costumes da sociedade dominante. Revela como as mulheres indígenas lutaram para recuperar o sentido de igualdade, incutiram orgulho cultural nos seus filhos, e transmitiram as suas histórias e linguagem às novas gerações.",
          "link": "https://www.nfb.ca/film/mother_of_many_children/",
          "image": "Matriarquía/Mother of Many Children/Screen Shot 2022-02-21 at 11.33.19 AM.jpg",
          "color": "indigo",
          "language": "Inuit, cree",
          "subtitle": "Inglês",
          "tags": ["", ""]
        },
        {
          "name": "I am Hitkoak",
          "altName": "Eu sou Hitkoak",
          "author": "Adine Tabitha",
          "year": "2018",
          "country": "Canadá",
          "time": "6",
          "genre": "",
          "plot": "Hitkoak descreve a sua juventude: a comida que comia, os brinquedos com que cresceu e os valores que aprendeu com os mais velhos. Agora, passa-as aos jovens da sua comunidade.",
          "link": "https://youtu.be/TxmnBzUVStc",
          "image": "Matriarquía/I am Hitkoak/Hitkoak2-3.jpg",
          "color": "indigo",
          "language": "Inuit",
          "subtitle": "Inglês",
          "tags": ["", ""]
        },
        {
          "name": "Cartas a Anne",
          "altName": "",
          "author": "Lina Gaitán",
          "year": "2021",
          "country": "Colômbia",
          "time": "25",
          "genre": "",
          "plot": "Neste volume, Ana Bolena Rodríguez, uma mulher afro-colombiana e mãe de uma adolescente com perturbação do espectro do autismo (ASD), relata os muitos desafios que enfrenta numa sociedade excludente e incapacitante.",
          "link": "https://youtu.be/78oSDeeb3lw",
          "link2": "https://vimeo.com/525869880",
          "image": "Matriarquía/Cartas para Ana/cartas Ana 1.jpg",
          "color": "indigo",
          "language": "Espanhol",
          "subtitle": "Inglês",
          "tags": ["", ""]
        },
        {
          "name": "O por nascer",
          "altName": "",
          "author": "Yovegami Ascona Mora, Sinhué Ascona Mora",
          "year": "2018",
          "country": "México",
          "time": "11",
          "genre": "",
          "plot": "Os rituais da cultura Ayuuk que acolhem a nova vida estão agora a ecoar no futuro incerto da Terra. Na região mista de Oaxaca, uma avó está preocupada com o mundo em que o seu bisneto vai nascer.",
          "link": "https://vimeo.com/674246433",
          "image": "Matriarquía/Los que están por nacer/LQEPN_IMAGEN2.jpg",
          "color": "indigo",
          "language": "Mixe",
          "subtitle": "Espanhol",
          "tags": ["", ""]
        },
        {
          "name": "Yãmĩyhex: As mulheres espírito",
          "altName": "Yãmĩyhex: O espírito feminino",
          "author": "Sueli Maxakali, Isael Maxakali",
          "year": "2019",
          "country": "Brasil",
          "time": "116",
          "genre": "",
          "plot": "Sueli e Isael Maxakali son una pareja de cineastas del pueblo indígena Tikmũ'ũn (Maxakali), habitantes de Vale do Mucuri, Minas Gerais, Brasil. En los últimos años, la pareja se ha dedicado a filmar la historia y los rituales de su pueblo. Juntas codirigieron las películas \"Cuando los yãmĩy vienen a bailar con nosotros\" (2011) y \"Yãmĩyhex: las mujeres espíritu\" (2019).",
          "link": "https://vimeo.com/687940877",
          "image": "Matriarquía/Yamiyhex As Mulheres-Espírito/yãmiyhex.divulgação.jpg",
          "color": "indigo",
          "language": "Maxakali",
          "subtitle": "Português",
          "tags": ["", ""]
        }
      ]
    },
    "salaProyecciones3": {
      "titulo": "Território",
      "fecha": "11 a 25 de abril de 2022",
      "descripcion": "Em Isla Tortuga e Abya Yala, os territórios têm sido objecto de disputa desde a chegada dos colonizadores europeus, para os quais os territórios têm sido predominantemente fornecedores de recursos e riqueza económica e material. Em contraste, os habitantes de Isla Tortuga e Abya Yala estabeleceram relações sociais, culturais e espirituais, bem como económicas, com a terra, lagos e rios, bem como com as suas pedras, os minerais do subsolo, o ar e todos os animais que aí convergem: em harmonia com a Mãe Terra. Infelizmente, hoje em dia, a exploração irracional dos recursos tem gerado poluição e problemas ambientais. Tendo em conta a diversidade das cosmovisões dos povos de Isla Tortuga e Abya Yala em geral, o direito ao território é fundamental, porque sem ele não há espaço onde possam exercer os seus direitos fundamentais, como o direito à vida e à expressão da sua cultura.",
      "conversatorio": {
        "fechaLugar": "20 de Abril, 16:00 hrs. (Cidade do México)",
        "moderador": "moderador",
        "traductora": "tradutor",
        "realizadorDe": "director de",
        "realizadoraDe": "director de",
        "coordinadora": "Coordenadora do Programa de Mulheres Indígenas do Instituto de Liderança Simone de Beauvoir A.C."
      },
      "documentalesTerritorio": [
        {
          "name": "Equilibrio",
          "altName": "",
          "author": "Olinda Yawar Muniz",
          "year": "2020",
          "country": "Brasil",
          "time": "11",
          "genre": "",
          "plot": "Curta-metragem que retrata a condição humana no planeta Terra. O discurso de Kaapora, uma entidade espiritual indígena, guia a discussão crítica da relação destrutiva da nossa civilização com o único planeta conhecido que sustenta a vida, do qual nós próprios dependemos para a nossa existência contínua como espécie.",
          "link": "https://vimeo.com/698195904",
          "image": "Territorio/Equilibrio/Equilíbrio (1)_auto_x2.jpg",
          "color": "indigo",
          "language": "Português",
          "subtitle": "",
          "tags": ["", ""]
        },
        {
          "name": "You are on Indian Land",
          "altName": "",
          "author": "Michael Kanentakeron Mitchell",
          "year": "1969",
          "country": "Canadá",
          "time": "36",
          "genre": "",
          "plot": "Lançado em 1969, este documentário foi uma das produções mais influentes realizadas pela Indian Film Crew (IFC), a primeira unidade totalmente indígena da NFB. Documenta um protesto de Kanien'kéhaka (Mohawk) de 1969 de Akwesasne, um território que atravessa a fronteira Canadá-EUA. O filme foi amplamente exibido em todo o continente, ajudando a mobilizar uma nova onda de activismo indígena.",
          "link": "https://www.nfb.ca/film/you_are_on_indian_land/",
          "image": "Territorio/You are on Indian land/Screen Shot 2022-04-06 at 3.54.08 PM.jpg",
          "color": "indigo",
          "language": "Inglês",
          "subtitle": "",
          "tags": ["", ""]
        },
        {
          "name": "Sembradores de agua y vida",
          "altName": "",
          "author": "Sergio Julián Caballero",
          "year": "2010",
          "country": "México",
          "time": "30",
          "genre": "",
          "plot": "Este documentário em vídeo partilha a experiência dos camponeses com propostas claras para dar água à Terra. Camponeses dos distritos de Ocotlán e Zimatlán nos Vales Centrais do Estado de Oaxaca formaram a \"Coordinadora de Pueblos Unidos por la Defensa y el Cuidado del Agua\" na procura de soluções para o problema da água. O seu amor pela Mãe Terra e a sua cosmovisão de respeito pela natureza, faz com que a sua sabedoria esteja bem longe da fonte das suas nascentes. Os resultados são favoráveis, mas os organismos governamentais permanecem surdos e indiferentes, negando e violando assim o direito humano à água.",
          "link": "https://vimeo.com/101926556",
          "image": "Territorio/Sembradores de agua y vida/Sembradores de agua y vida 3.jpg",
          "color": "indigo",
          "language": "Espanhol, Zapoteco",
          "subtitle": "",
          "tags": ["", ""]
        },
        {
          "name": "El mineral o la vida",
          "altName": "",
          "author": "José Luis Matías Alonso, Ojo de Tigre/Comunicación Comunitaria",
          "year": "2015",
          "country": "México",
          "time": "37",
          "genre": "",
          "plot": "El Mineral o la Vida é a história da resistência e luta dos povos nativos do estado de Guerrero, México, face aos projectos capitalistas extractivos do século XXI. São os Na Savi, os Me'Phaa, os Nahuas que defendem as suas terras e território das grandes empresas mineiras canadianas e inglesas que são apoiadas pelo governo federal.",
          "link": "https://youtu.be/3RN7qfcUH0A",
          "image": "Territorio/El mineral o la vida/viendo crater.jpg",
          "color": "indigo",
          "language": "Espanhol",
          "subtitle": "",
          "tags": ["", ""]
        },
        {
          "name": "Matses Muxan Akadakit",
          "altName": "Festa da tatuagem Matis",
          "author": "Povo Matis",
          "year": "2021",
          "country": "Brasil",
          "time": "90",
          "genre": "",
          "plot": "Nós, os jovens Matis, ouvimos os mais velhos contar a história do \"povo do macaco churuco\". No início, os macacos lanosos masculinos começaram a dançar antes de fugirem para a floresta. Quando regressaram, os macacos churucanos transmitiram esta celebração ao povo Matis.",
          "link": "https://drive.google.com/file/d/1qd0t1CxnIR545Xg16nx5qgxCsaEVPVJy/view?usp=sharing",
          "image": "Territorio/Mates Muxan Akadakit/Foto_Matis_01.jpg",
          "color": "indigo",
          "language": "Matis, Português",
          "subtitle": "",
          "tags": ["", ""]
        }
      ]
    },
    "mensajesGenerales": {
      "masInformacion": "Mais informações",
      "conversatorio": "Discussão online",
      "redocInvestigacion": "Pesquisa ReDOC",
      "institutoMora": "Instituto Mora",
      "salaProyecciones": "Sala de projecção"
    },
    "footer": {
        "encabezado": "Curadoria e organização do filme"
    }
  }